const data = [
    {
        id: 1,
        name: "Nasa=Naza",
        sentence: "שופכים טונות כסף יהודי בשביל הליצנות הזאת"
    },
    {
        id: 2,
        name: "לוחמה ביולוגית",
        sentence: "ממשלות העולם סגרו בניהם לצאת למלחמת האיפוס הכללי הגדול והנשק הוא לוחמה ביולוגית פסיכולוגית בעידוד לוחמה כימית ואלקטרומגנטית- אטומית"
    },
    {
        id: 3,
        name: "הרייך ה 4",
        sentence: "מוכיח לי בפעם המי יודע כמה שאפשר להיות רגוע ובטח לא לשתף פעולה עם ממשלת הרצח העולמית הרייך ה4"
    },
    {
        id: 4,
        name: "מסקנות",
        sentence: "1. אין תמותה חריגה 2. החיסון לא מוריד את כמות המתים אלא מעלה"
    },
    {
        id: 5,
        name: "סנדר האפס",
        sentence: "*תגובה של אדם החווה דיסוננס קוגנטיבי"
    },
    {
        id: 6,
        name: "חוקי נירנברג",
        sentence: "מפציר בכם לא להתקרב לעסקים שמפלים בין בני אדם כמו ב1935 חוקי נירנברג שהביאו את ליל הבדולח וריחוק חברתי של יהודים מכלל האוכלוסיה עסק שבוחר \"רק למלא הוראות\" הוא פושע. אל תהיו שותפים לפשע. פעם זה יהודים מפיצי מחלות היום זה לא מחוסנים. למרות שגם המחוסנים מדביקים את השקר האסימפטומטי. אי שיתוף פעולה ימוטט את העסקים הפושעים ויגרום להם להסיר את הטלאי הירוק כסנקציה על הלקוחות שלהם. זו הדרך האנושית להלחם בטרור של ממשלת הרייך ה-4 הטרוריסטית"
    },
    {
        id: 6,
        name: "הרכב החיסון",
        sentence: "ככה מרדימים אנשים . נותנים לך תמיסת מלח. מורידים את נתוני הבלוף של תחלואה ואז אפשר להגיד שהחיסון זה הדבר הכי מדהים באנושות"
    }
];

export default data;
